Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.es-sv.tmx
Source language: es
Languages: sv

source: Índice
sv: Innehållsförteckning

source: Quitar nieve de los tejados es una ocupación de riesgo 3
sv: Snöskottning från tak är ett riskfyllt arbete 3

source: Responsabilidad de la empresa al quitar nieve de los tejados 4
sv: Ansvar för företag som skottar tak 4

source: Responsabilidad legal del empleado 4
sv: Arbetstagarens ansvar 4

source: Proyección de caída personal 5
sv: Personligt fallskydd 5

source: Trabajo en equipo 5
sv: Det samspelta arbetslaget 5

source: Quitar nieve de forma segura 6
sv: Säkrare snöskottning 6

source: Deslizamientos de nieve/avalanchas 8
sv: Snöras/lavinfara 8

source: Trabajar en tejados con poca inclinación 9
sv: Arbete på låglutande tak 9

source: Acordonar la zona de riesgo 10
sv: Avspärrning av riskområde 10

source: La importancia de un sistema de señalización 11
sv: Vikten av signalsystem 11

source: Daños a terceros 11
sv: Skador på tredje man 11

source: Este folleto se ha producido en cooperación con el comité de entorno laboral central del sector del hierro y la ventilación.
sv: Broschyren är framtagen i samråd med Plåt- och Ventilationsbranschernas Centrala Arbetsmiljökommitté.

source: La finalidad de este folleto es mejorar las precauciones de seguridad de las personas que quiten nieve de los tejados de los edificios.
sv: Syftet med denna skrift är att förbättra säkerheten för de personer som utför snöskottning från tak.

source: Quitar nieve de los tejados: una ocupación de riesgo
sv: Snöskottning från tak – ett riskfyllt arbete

source: La nieve y el hielo que caen de los tejados han provocado muchos accidentes graves.
sv: Snö och is som rasar från tak har orsakat många allvarliga olyckor.

source: Siempre conlleva un riesgo trabajar en un tejado, pero el clima frío y el hielo en invierno lo hacen aún más peligroso.
sv: Att arbeta på tak är alltid riskfyllt, men på vintern gör is och kyla att det blir extra farligt.

source: Trabajar en superficies inclinadas y resbaladizas usando solo equipo de protección personal también ejerce una alta carga en el cuerpo.
sv: Arbete på lutande och halt underlag med enbart personlig skyddsutrustning ger dessutom stor påfrestning på kroppen.

source: Las condiciones para la planificación y la ejecución de la limpieza de nieve en los tejados se puede encontrar en la legislación sueca sobre trabajos de construcción e ingeniería civil, AFS 1999:3.
sv: Bestämmelser om planering och utförande av snöskottning på tak finns i reglerna om byggnads- och anläggningsarbete, AFS 1999:3

source: Responsabilidad de la empresa al quitar nieve de los tejados
sv: Ansvar för företag som skottar tak

source: Una empresa que limpia la nieve de los tejados de los edificios debe hacerlo bajo la responsabilidad legal determinada en la ley sueca de entornos laborales (SFS 1977:1160) y establecer una evaluación de riesgo escrita en cumplimiento con la gestión sistemática del entorno laboral AFS 2001:01, sección 8.
sv: Ett företag som åtar sig att skotta snö från hustak ska agera utifrån sitt arbetsmiljöansvar enligt arbetsmiljölagen (SFS 1977:1160) och upprätta en skriftlig riskbedömning enligt systematiskt arbetsmiljöarbete AFS 2001:01, 8 §.

source: Responsabilidad legal del empresario
sv: Arbetsgivarens ansvar

source: Los siguientes puntos son responsabilidad del empresario encargado de la retirada de nieve de los tejados de los edificios:
sv: En arbetsgivare som åtar sig snöskottning från hustak har följande skyldigheter:

source: Inspeccionar el tejado antes de que el personal empiece a trabajar.
sv: Undersöka taken innan anställd personal påbörjar sitt arbete.

source: Asegurar que las características de seguridad del tejado están en buen estado.
sv: Förvissa sig om att takets säkerhetsanordningar är i gott skick.

source: En algunos casos puede que sean necesarios requisitos adicionales para asegurar que el tejado es seguro.
sv: Det kan ibland finnas anledning till att ställa kompletterande krav på taksäkerheten.

source: Informar a los trabajadores de los riesgos existentes al quitar nieve del tejado.
sv: Informera de som ska utföra snöskottningen om riskerna i arbetet.

source: Asegurar que los empleados tengan el suficiente conocimiento y estén lo suficientemente familiarizados con lo que deben respetar para evitar riesgos.
sv: Förvissa sig om att arbetstagarna har kunskaper och nödvändig kännedom om vad de måste iaktta för att undgå riskerna.

source: Ofrecer equipos de protección personal adecuados y aprobados para este trabajo – protección contra caídas, casco protector y gafas protectoras – y verifique que el equipo esté utilizado.
sv: Tillhandahålla för arbetet lämplig och godkänd personlig skyddsutrustning – fallskydd, skyddshjälm, skyddsglasögon – samt kontrollera att utrustningen används.

source: Proporcionar chaquetas reflectantes y equipos de comunicación para los empleados que trabajen en el tejado y vigilantes si es necesario.
sv: Tillhandahålla signalväst samt kommunikationsutrustning för takskottare och vakt när det behövs.

source: Un factor de seguridad importante es que el trabajo lo realice un equipo bien formado, con dos personas expertas en el tejado y al menos un vigilante de tráfico en la calle.
sv: En mycket viktig säkerhetsfaktor är att arbetet utförs av ett samspelt arbetslag med två yrkeskunniga personer på taket och minst en trafikvakt på gatan/marken.

source: También es fundamental que el trabajo esté supervisado por personal que tenga excelentes conocimientos acerca de cómo se trabaja en tejados.
sv: Det är också mycket viktigt att arbetet leds av personal med stor takvana.

source: Responsabilidad legal del empleado
sv: Arbetstagarens ansvar

source: El empleado seguirá las normas correspondientes, usará los dispositivos de protección provistos y tomará las precauciones necesarias.
sv: Arbetstagaren ska följa de regler som gäller, använda de skyddsanordningar som finns och iaktta den försiktighet som krävs.

source: Si el trabajo supone un peligro inmediato y serio para la vida y la salud, el empleado informará al empresario o al encargado de seguridad inmediatamente.
sv: Innebär arbetet omedelbar och allvarlig fara för liv och hälsa ska arbetstagaren omedelbart underrätta arbetsgivaren eller skydds- ombudet om detta.

source: Los empleados tienen derecho a dejar de trabajar mientras esperan una respuesta.
sv: I väntan på besked har man rätt att avbryta arbetet.

source: Protección personal contra caídas: seguro de vida
sv: Personligt fallskydd – en livförsäkring

source: Asegúrese de que las costuras de los arneses de protección estén en buen estado y de que no hay nada dañado.
sv: Kontrollera säkerhetsselens sömmar och att övriga detaljer är oskadade.

source: Asegúrese de que los cabos y los dispositivos de ajuste no estén dañados y de que funcionen bien.
sv: Kontrollera att lina och justeringsanordning är oskadade och fungerar.

source: Para almacenar los arneses y los cabos, se colgarán en un lugar seco, oscuro y ventilado.
sv: Selar och linor ska förvaras upphängda torrt, mörkt och ventilerat.

source: El equipo que esté roto, que tenga costuras defectuosas, problemas mecánicos o que esté oxidado debe destruirse.
sv: Utrustning som har skärskador, trasiga sömmar, mekaniska fel eller rostangrepp ska kasseras.

source: Los cabos que se hayan dejado caer por el borde de un tejado deben destruirse.
sv: Lina som varit utsatt för fritt fall över takkant ska kasseras.

source: Equipo de trabajo
sv: Det samspelta arbetslaget

source: ”El trabajador que está en la calle”
sv: ”Personen på gatan”

source: Estará equipado con un casco protector, una chaqueta reflectante y un dispositivo de señalización, así como con algún medio para comunicarse con las personas que trabajan en el tejado, como un silbato, una sirena o un teléfono.
sv: Ska vara utrustad med skyddshjälm, signalväst och signalanordning samt kommunikationsutrustning till skottarna på taket; visselpipa, siren eller telefon.

source: ”Los trabajadores que están en el tejado”
sv: ”Personerna på taket”

source: Estarán equipados con cabos y arneses de protección, protección ocular contra fragmentos de hielo, una pala para nieve con una correa de muñeca, un martillo pequeño con correa de muñeca para romper el hielo y ropa de abrigo flexible, así como un calzado adecuado y un equipo para comunicarse con la persona que esté en la calle.
sv: Ska vara utrustade med lina och säkerhetssele, ögonskydd mot is- splitter, snöskyffel med handlovs- rem, lätt slägga med handlovs- rem för att spräcka is samt varma, smidiga kläder, lämpliga skor och kommunikationsutrustning till vakten på gatan.

source: Quitar nieve de los tejados de manera segura
sv: Säker snöskottning av tak

source: En primer lugar, el equipo debe recibir información acerca de las rutas de acceso y las llaves para llegar al nivel del tejado.
sv: Först måste arbetslaget få information om tillträdesvägar och få nycklar till takplan.

source: Compruebe si hay cables calefactores en los drenajes.
sv: Kontrollera om värmekablar finns monterade i vattengångar.

source: Si los hay, debe haber señales de advertencia acerca de los cables calefactores en el punto de ascenso al tejado.
sv: I så fall måste det finnas en varningsskylt om värmekablar vid uppstigningsstället till taket.

source: Los dispositivos de protección fijos deben comprobarse antes de iniciar el trabajo.
sv: Innan skottningen påbörjas ska fasta skyddsanordningar kontrolleras.

source: Debe indicarse cualquier tragaluz que haya quedado cubierto por la nieve.
sv: Eventuella takfönster som är täckta av snö ska märkas ut.

source: Dependiendo de la inclinación y la altura, habrá que establecer el acceso fijo al tejado y los dispositivos de protección, como puntos de anclaje para los cabos de seguridad.
sv: Beroende på taklutning och fasadhöjd ska taket vara försett med fasta tillträdes- och skyddsanordningar som förankringspunkter för lina.

source: Normalmente, debería haber dos personas en el tejado para quitar la nieve.
sv: Vid snöskottningen ska det normalt vara två personer på taket.

source: Una persona moverá los puntos de anclaje para el cabo y los mantendrá tensos, mientras que la otra realiza la limpieza.
sv: En person flyttar förankringspunkt för linan och håller linan sträckt, medan den andre utför snöskottningen.

source: La persona que no esté limpiando siempre debe estar en contacto con el vigilante de tráfico que esté en la carretera/en la calle para evitar accidentes.
sv: Den person som inte skottar ska alltid ha signalkontakt med trafikvakten på gatan/marken för att undvika olyckor.

source: Las dos personas que trabajen en el tejado deben estar bien ancladas antes de iniciar el trabajo.
sv: Båda personerna på taket ska vara förankrade innan snöskott- ningen påbörjas.

source: Para estar más seguros, puede que se necesiten más cabos en tejados cuya inclinación sea de 45˚ o más.
sv: På mycket branta tak, 45˚ eller mer, kan det krävas ytterligare lina som extra säkerhet.

source: Las herramientas manuales, como palas y martillos ligeros para romper el hielo, deberían incluir correas de muñeca para evitar que se caigan accidentalmente del tejado y se conviertan en un factor de riesgo.
sv: Handverktyg, såsom spadar och lätt slägga för att spräcka is, bör ha handlovsrem för fastsättning så att de inte ofrivilligt glider ner från taket och utgör en riskfaktor.

source: Se requieren gafas protectoras para romper el hielo.
sv: Vid spräckning av is krävs skyddsglasögon.

source: En tejados cuyos canalones estén tapados con hielo y nieve, y con carámbanos que cuelgan de los aleros, primero se pueden limpiar los canalones y quitar los carámbanos con una "limpieza parcial" si el propietario así lo solicita.
sv: Om taket är försett med fotrännor, som är fyllda med snö och is samt hängande istappar i tak- foten, kan renskottning av rännor och borttagning av istappar ske först, så kalladed ”partiell skottning” om fastighetsägaren begär det.

source: Esto puede hacerse si el tejado también tiene un riel para nieve montado a un metro por encima del canalón y una escalera de mano que va desde la cumbrera al canalón de cada faldón del tejado.
sv: Detta är möjligt om taket också har ett snöräcke monterat cirka en meter ovanför fotrännan samt en fallstege monterad från nock till fotränna, på varje takfall.

source: De otro modo, la nieve y el hielo entrarán de nuevo en el canalón.
sv: I annat fall kan snö och is glida ner i fotrännan igen.

source: Deslizamientos de nieve y avalanchas
sv: Snöras och lavinfara

source: Empiece a quitar nieve desde la cumbrera de un tejado de aguas para evitar caerse por culpa de la nieve que se desliza por el tejado.
sv: På sadeltak påbörjas snöskottningen vid taknock så att man undviker att dras med, om snö och is rasar av taket.

source: Los trabajadores también pueden provocar "avalanchas" cuando caminan por el tejado.
sv: Snöskottarna kan även förorsaka så kallad ”snölavin” genom att de går på taket.

source: Los tejados con inclinaciones entre los 18˚ y los 45˚ son los más propensos a deslizamientos de nieve y avalanchas.
sv: Tak med lutningar mellan 18˚ och 45˚ utgör störst risk för snöras/snölaviner.

source: El riesgo de deslizamientos de nieve y la formación de hielo en canalones y tuberías también se ven afectados por la dirección del tejado y por la radiación solar.
sv: Takets läge i förhållande till väderstreck samt solinstrålning påverkar också risken för snöras samt isbildning i rännor och rör.

source: … la colaboración entre los trabajadores que están en el tejado es un factor de seguridad importante.
sv: samarbetet mellan snöskottarna uppe på taket är en mycket viktig säkerhetsfaktor.

source: El cabo debería mantenerse tenso y anclado justo sobre la persona que quita la nieve.
sv: Linan ska hållas sträckt och vara infäst rakt ovanför personen som skottar.

source: Recuerde también que…
sv: Tänk också på att…

source: … los carámbanos caen en picado y con mucha fuerza.
sv: istappar faller rakt ner med stor kraft.

source: La nieve se desliza por la pendiente del tejado y, por lo tanto, puede caer lejos del edificio.
sv: Snö glider ner utefter taket och kan då landa längre ut från huset.

source: Tejados con una inclinación inferior a los 6˚
sv: Låglutande tak under 6˚

source: La carga de nieve en tejados con poca inclinación puede ser más de la que el tejado está diseñado para soportar y, por este motivo, hay que limpiarla.
sv: Tak med låg lutning kan få snölaster som är tyngre än vad takkonstruktionen klarar och måste därför skottas.

source: En este caso, varias personas pueden encargarse de la limpieza.
sv: Här kan flera personer utföra snöskottningen.

source: Use una pala quitanieves que pueda transportar la nieve directamente hasta el borde del tejado y que se pueda inclinar para evitar cargas puntuales en la estructura del tejado.
sv: För att undvika för stora punktlaster på takkonstruktionen används lämpligen snöslädar som kan förflytta snön direkt till takkanten och tippas.

source: Si la fachada del edificio es superior a 3 metros, el tejado debería adaptarse con puntos de anclaje, al menos cáncamos, independientemente de la inclinación del tejado.
sv: Om byggnadens fasadhöjd är högre än 3 meter bör taket, oavsett taklutning, ha förankringsanordning – minst öglor.

source: El cabo de seguridad nunca debe ser tan largo desde el punto de an- claje hasta el trabajador que este pueda caer por el borde del tejado.
sv: Linan får aldrig vara så lång, från förankringspunkt till infästning i snöskottarens sele, att denne kan falla utanför takkanten.

source: Tenga en cuenta el efecto péndulo cuando trabaje de un lado a otro.
sv: Ta hänsyn till pendeleffekten vid sneddrag!

source: Debe anclarse lo más cerca posible de la vertical.
sv: Förankra så nära vertikallinjen som möjligt.

source: Normalmente, el cabo de seguridad usado para trabajar en un tejado no debería superar los 10 metros de longitud.
sv: En säkerhetslina vid takarbete får normalt inte vara längre än 10 meter.

source: El trabajador puede ajustar la longitud del cabo de seguridad usando una argolla de ajuste.
sv: Med hjälp av en justeringsslås kan skottaren själv ställa in rätt arbetslängd på säkerhetslinan.

source: Acordonar la zona de riesgo
sv: Avspärrning av riskområde

source: Es necesario tomar medidas para proteger a las personas y la propiedad de la nieve y del hielo que caen, así como cuando se quita la nieve del tejado.
sv: Vid risk för nedfallande is och snö samt vid snöskottning från hustak kan åtgärder behöva vidtas för att skydda personer och egendom.

source: Esto puede hacerse acordonando la zona de riesgo.
sv: Detta kan ske genom avspärrning av riskområdet.

source: El vigilante que estén en la calle deber llevar ropa reflectante y un casco de protección.
sv: Vakt på gatan ska bära varselkläder och reflexer samt skydds- hjälm.

source: El vigilante debe poder mantenerse en contacto fácilmente con las personas que trabajan en el tejado.
sv: Vakten ska på ett enkelt sätt kunna ha kontakt med snöskottarna på taket.

source: Para quitar la nieve de los tejados se deben cumplir numerosos requisitos respecto a las zonas de seguridad, señalización y vigilantes de seguridad.
sv: Snöskottning från tak ställer stora krav på avskärmning, skyltning och säkerhetsvakt.

source: Es esencial un buen sistema de señalización
sv: Viktigt med ett bra signalsystem

source: La señalización entre las personas que trabajan en el tejado y el vigilante de tráfico que está en la calle es extremadamente importante para evitar accidentes.
sv: Signalerna mellan snöskottarna på taket och trafikvakten på gatan är mycket viktiga för att undvika olyckor.

source: Las señales deben transmitirse con claridad.
sv: Signalerna måste gå fram klart och tydligt.

source: Para hacerlo, será necesario contar con un silbato, una sirena, un teléfono o una radio.
sv: För att klara detta behövs visselpipa, siren, telefon eller kommunikationsradio.

source: Cada miembro del equipo debe saber cómo interpretar las señales.
sv: Alla i snöskottarlaget måste veta hur signalerna ska tolkas.

source: Daños a terceros
sv: Skador på tredje man

source: Los daños a residentes y a la propiedad no están cubiertos en la legislación de entorno laboral sueca.
sv: Skador på boende och allmän egendom regleras inte i arbetsmiljö- lagens bestämmelser.

source: Sin embargo, la empresa que limpia la nieve es responsable de acuerdo con otra legislación.
sv: Företaget som skottar kan dock bli ansvarig enligt annan lagstiftning.

source: No deberían producirse accidentes si todo se ha hecho correctamente desde el principio hasta el final.
sv: Om allt görs rätt från början till slut behöver det inte inträffa några olyckor.

source: S112 79 Estocolmo
sv: 112 79 Stockholm

source: Tlf.: +46 (0)10-730 90 00 www.av.se
sv: Tel: 010-730 90 00 www.av.se

source: Davidsons Tryckeri, diciembre de 2011.
sv: Davidsons Tryckeri, december 2011.

source: Texto original de Jarl Alenius.
sv: Originaltexter av Jarl Alenius.

source: Ilustraciones de Hans Sandqvist.
sv: Illustrationer av Hans Sandqvist.

source: Diseño de Nowa Kommunikation.
sv: Layout av Nowa Kommunikation.
